{
    "Zitate": [{
            "Zitat": "Ein frei denkender Mensch bleibt nicht da stehen, wo der Zufall ihn hinstößt.",
            "Autor": "Heinrich von Kleist"
        }, {
            "Zitat": "Wenn man 50 Dollar Schulden hat, so ist man ein Schnorrer. Hat jemand 50.000 Dollar Schulden, so ist er ein Geschäftsmann. Wer 50 Millionen Dollar Schulden hat, ist ein Finanzgenie. 50 Milliarden Dollar Schulden haben - das kann nur der Staat.",
            "Autor": "Unbekannt"
        }, {
            "Zitat": "Wer sich nachts zu lange mit den Problemen von morgen beschäftigt, ist am nächsten Tag zu müde, sie zu lösen",
            "Autor": "Rainer Haak"
        }, {
            "Zitat": "Ein Abschied verleitet immer dazu, etwas zu sagen, was man sonst nicht ausgesprochen hätte.",
            "Autor": "Michel de Montaigne"
        }, {
            "Zitat": "Beim Abschied wird die Zuneigung zu den Dingen, die uns lieb sind, immer ein wenig wärmer.",
            "Autor": "Michel de Montaigne"
        }, {
            "Zitat": "Kein Abschied auf der Welt fällt schwerer als der Abschied von der Macht.",
            "Autor": "Charles Maurice de Talleyrand"
        }, {
            "Zitat": "Das einzig Wichtige im Leben sind die Spuren der Liebe, die wir hinterlassen, wenn wir gehen.",
            "Autor": "Albert Schweitzer"
        }, {
            "Zitat": "Je schöner und voller die Erinnerung, desto schwerer ist die Trennung. Aber die Dankbarkeit verwandelt die Erinnerung in eine stille Freude.",
            "Autor": "Dietrich Bonhoeffer"
        }, {
            "Zitat": "Wer in einem gewissen Alter nicht merkt, dass er hauptsächlich von Idioten umgeben ist, merkt es aus einem gewissen Grunde nicht.",
            "Autor": "Curt Goetz"
        }, {
            "Zitat": "In der Jugend lernt, im Alter versteht man.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Freude ist die einfachste Form der Dankbarkeit.",
            "Autor": "Karl Barth"
        }, {
            "Zitat": "Dankbare Menschen sind wie fruchtbare Felder. Sie geben das Empfangene zehnfach zurück.",
            "Autor": "August von Kotzebue"
        }, {
            "Zitat": "Wer in der Politik Dankbarkeit erwartet, ist ein unverbesserlicher Optimist.",
            "Autor": "Otto von Habsburg"
        }, {
            "Zitat": "Wer sein eigenes Leben und das seiner Mitmenschen als sinnlos empfindet, der ist nicht nur unglücklich, sondern kaum lebensfähig.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Ich denke niemals an die Zukunft. Sie kommt früh genug.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Mehr als die Vergangenheit interessiert mich die Zukunft, denn in ihr gedenke ich zu leben.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Holzhacken ist deshalb so beliebt, weil man bei dieser Tätigkeit den Erfolg sofort sieht.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Für Wunder muss man beten, für Veränderungen aber arbeiten.",
            "Autor": "Thomas von Aquin"
        }, {
            "Zitat": "Ich hatte vom Feeling her ein gutes Gefühl.",
            "Autor": "Andreas Möller"
        }, {
            "Zitat": "Lass dich vom Verstande leiten, aber verletze nie die heilige Schranke des Gefühls.",
            "Autor": "Otto Ludwig"
        }, {
            "Zitat": "Wir machen immer einen Fehler: Wir investieren Gefühle, statt sie zu verschenken.",
            "Autor": "Werner Schneyder"
        }, {
            "Zitat": "Man hat nur Angst, wenn man mit sich selber nicht einig ist.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Angst haben wir alle. Der Unterschied liegt in der Frage wovor.",
            "Autor": "Frank Thiess"
        }, {
            "Zitat": "Den größten Fehler, den man im Leben machen kann, ist, immer Angst zu haben, einen Fehler zu machen.",
            "Autor": "Dietrich Bonhoeffer"
        }, {
            "Zitat": "Wenn einer keine Angst hat, hat er keine Phantasie.",
            "Autor": "Erich Kästner"
        }, {
            "Zitat": "Eifersucht ist Angst vor dem Vergleich.",
            "Autor": "Max Frisch"
        }, {
            "Zitat": "Wer andern gar zu wenig traut, hat Angst an allen Ecken; wer gar zu viel auf andre baut, erwacht mit Schrecken.",
            "Autor": "Wilhelm Busch"
        }, {
            "Zitat": "Politik machen: den Leuten so viel Angst einjagen, dass ihnen jede Lösung recht ist.",
            "Autor": "Wolfram Weidner"
        }, {
            "Zitat": "Die meisten Menschen haben vor einer Wahrheit mehr Angst als vor einer Lüge.",
            "Autor": "Ernst Ferstl"
        }, {
            "Zitat": "Nichts lernen wir so spät und verlernen wir so früh, als zugeben, dass wir unrecht haben.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Um sicher Recht zu tun, braucht man sehr wenig vom Recht zu wissen. Allein um sicher Unrecht zu tun, muss man die Rechte studiert haben.",
            "Autor": "Georg Christoph Lichtenberg"
        }, {
            "Zitat": "Wenn ihr wüsstet, dass ihr solidarisch seid für jedes begangene Unrecht, das Lästern würde euch vergehen.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Wenn ein edler Mensch sich bemüht, ein begangenes Unrecht gutzumachen, kommt seine Herzensgüte am reinsten und schönsten zutage.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Das Gewissen ist fähig, Unrecht für Recht zu halten, Inquisition für Gott wohlgefällig und Mord für politisch wertvoll. Das Gewissen ist um 180 Grad drehbar.",
            "Autor": "Erich Kästner"
        }, {
            "Zitat": "Die Männer geben unter Umständen zu, dass sie unrecht haben, aber sie werden niemals zugeben, dass ihre Frau recht hat.",
            "Autor": "Fita Benkhoff"
        }, {
            "Zitat": "Die Großmut ist nicht immer am rechten Platz, der Geiz aber ist immer am unrechten.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Die Gedankenlosigkeit hat mehr ehrliche Namen zugrunde gerichtet als die Bosheit.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Die meisten Menschen brauchen mehr Liebe, als sie verdienen.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Wenn die Österreicher von uns Reparationen verlangen sollten, dann werde ich Ihnen die Gebeine Adolf Hitlers schicken.",
            "Autor": "Konrad Adenauer"
        }, {
            "Zitat": "In der Politik geht es nicht darum, recht zu haben, sondern recht zu behalten.",
            "Autor": "Konrad Adenauer"
        }, {
            "Zitat": "Wie kann man einen Menschen beweinen, der gestorben ist? Diejenigen sind zu beklagen, die ihn geliebt und verloren haben.",
            "Autor": "Helmuth von Moltke"
        }, {
            "Zitat": "Liebe ist Qual, Lieblosigkeit ist Tod.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Der Mensch ist erst wirklich tot, wenn niemand mehr an ihn denkt.",
            "Autor": "Bertolt Brecht"
        }, {
            "Zitat": "Jeder Tag ist ein kleines Leben – jedes Erwachen und Aufstehen eine kleine Geburt, jeder frische Morgen eine kleine Jugend, und jedes zu Bett gehen und Einschlafen ein kleiner Tod.",
            "Autor": "Arthur Schopenhauer"
        }, {
            "Zitat": "Ein Geiziger kann nichts nützlicheres und besseres tun, als wenn er stirbt.",
            "Autor": "Martin Luther"
        }, {
            "Zitat": "Am Ende gilt doch nur, was wir getan und gelebt - und nicht, was wir ersehnt haben.",
            "Autor": "Arthur Schnitzler"
        }, {
            "Zitat": "Heldenhaftigkeit ist eine Todesart, keine Lebensart.",
            "Autor": "Gabriel Laub"
        }, {
            "Zitat": "Anerkennung ist ein Pflanze, die vorwiegend auf Gräbern wächst.",
            "Autor": "Robert Lembke"
        }, {
            "Zitat": "Das Gewissen ist die Wunde, die nie heilt und an der keiner stirbt.",
            "Autor": "Friedrich Hebbel"
        }, {
            "Zitat": "Wir müssen immer lernen, zuletzt auch noch sterben lernen.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Was mich nicht umbringt, macht mich stärker.",
            "Autor": "Friedrich Nietzsche"
        }, {
            "Zitat": "Wirklich gute Freunde sind Menschen, die uns ganz genau kennen, und trotzdem zu uns halten.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Ich bin sicher, unserer Mannschaft wird nichts passieren.",
            "Autor": "Berti Vogts"
        }, {
            "Zitat": "Gewisse Ehen halten nur in der Weise zusammen wie ineinander verbissene Tiere.",
            "Autor": "Gerhart Hauptmann"
        }, {
            "Zitat": "Die Freunde, die man um vier Uhr morgens anrufen kann, die zählen.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Merkmal großer Menschen ist, dass sie an andere weit geringere Anforderungen stellen als an sich selbst.",
            "Autor": "Marie von Ebner-Eschenbach"
        }, {
            "Zitat": "Glücklich allein ist die Seele, die liebt.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Wer sich den Gesetzen nicht fügen will, muss die Gegend verlassen, wo sie gelten.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Gerne der Zeiten gedenk' ich, da alle Glieder gelenkig - bis auf eins. Doch die Zeiten sind vorüber, steif geworden alle Glieder - bis auf eins.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Es hört doch jeder nur, was er versteht.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Nichts ist schrecklicher als ein Lehrer, der nicht mehr weiß als das, was die Schüler wissen sollen.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Wir erschrecken über unsere eigenen Sünden, wenn wir sie an anderen erblicken.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Es ist nicht genug zu wissen - man muss auch anwenden. Es ist nicht genug zu wollen - man muss auch tun.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Mit dem Wissen wächst der Zweifel.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Glücklich allein ist die Seele, die liebt.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Das Menschenleben ist seltsam eingerichtet: Nach den Jahren der Last hat man die Last der Jahre.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Die Welt urteilt nach dem Scheine.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Durch nichts bezeichnen die Menschen mehr ihren Charakter als durch das, was sie lächerlich finden.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Man kann nicht immer ein Held sein, aber man kann immer ein Mann sein.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Es irrt der Mensch, solang er strebt.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Wenn du eine weise Antwort verlangst, musst du vernünftig fragen.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Man sollte alle Tage wenigstens ein kleines Lied hören, ein gutes Gedicht lesen, ein treffliches Gemälde sehen und, wenn es möglich zu machen wäre, einige vernünftige Worte sprechen.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Man kann die Erfahrung nicht früh genug machen, wie entbehrlich man in der Welt ist.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Wenn man von den Leuten Pflichten fordert und ihnen keine Rechte zugestehen will, muss man sie gut bezahlen.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Wo viel Licht ist, ist starker Schatten.",
            "Autor": "Johann Wolfgang von Goethe"
        }, {
            "Zitat": "Zwei Dinge sind unendlich, das Universum und die menschliche Dummheit, aber bei dem Universum bin ich mir noch nicht ganz sicher.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Ich bin nicht sicher, mit welchen Waffen der dritte Weltkrieg ausgetragen wird, aber im vierten Weltkrieg werden sie mit Stöcken und Steinen kämpfen.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Wenn ein unordentlicher Schreibtisch einen unordentlichen Geist repräsentiert, was sagt dann ein leerer Schreibtisch über den Menschen, der ihn benutzt aus?"
        }, {
            "Zitat": "Albert Einstein"
        }, {
            "Zitat": "Die Welt wird nicht bedroht von den Menschen, die böse sind, sondern von denen, die das Böse zulassen.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Seit die Mathematiker über die Relativitätstheorie hergefallen sind, verstehe ich sie selbst nicht mehr.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Manche Männer bemühen sich lebenslang, das Wesen einer Frau zu verstehen. Andere befassen sich mit weniger schwierigen Dingen z. B. der Relativitätstheorie.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Wenn man zwei Stunden lang mit einem Mädchen zusammensitzt, meint man, es wäre eine Minute. Sitzt man jedoch eine Minute auf einem heißen Ofen, meint man, es wären zwei Stunden. Das ist Relativität.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Phantasie ist wichtiger als Wissen, denn Wissen ist begrenzt.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Es ist schwieriger, eine vorgefasste Meinung zu zertrümmern als ein Atom.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Um ein tadelloses Mitglied einer Schafherde sein zu können, muss man vor allem ein Schaf sein.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Mach' dir keine Sorgen über deine Schwierigkeiten mit der Mathematik. Ich kann dir versichern, dass meine noch größer sind.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Falls Gott die Welt geschaffen hat, war seine Hauptsorge sicher nicht, sie so zu machen, dass wir sie verstehen können.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Es gibt keine großen Entdeckungen und Fortschritte, solange es noch ein unglückliches Kind auf Erden gibt.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Gott würfelt nicht.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Die besten Dinge im Leben sind nicht die, die man für Geld bekommt.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Wissenschaft ohne Religion ist lahm, Religion ohne Wissenschaft ist blind.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Ich habe keine besondere Begabung, sondern bin nur leidenschaftlich neugierig.",
            "Autor": "Albert Einstein"
        }, {
            "Zitat": "Man muss das Unmögliche versuchen, um das Mögliche zu erreichen.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Wahrlich, keiner ist weise, der nicht das Dunkel kennt.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Glück ist Liebe, nichts anderes. Wer lieben kann, ist glücklich.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Man hat nur Angst, wenn man mit sich selber nicht einig ist.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Es wird immer gleich ein wenig anders, wenn man es ausspricht.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Aller Humor fängt damit an, dass man die eigene Person nicht mehr ernst nimmt.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "In der ganzen Welt ist jeder Politiker sehr für Revolution, für Vernunft und Niederlegung der Waffen - nur beim Feind, ja nicht bei sich selbst.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Die Praxis sollte das Ergebnis des Nachdenkens sein, nicht umgekehrt.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Gegner bedürfen einander oft mehr als Freunde, denn ohne Wind gehen keine Mühlen.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Wenn wir einen Menschen glücklicher und heiterer machen können, so sollten wir es auf jeden Fall tun, mag er uns darum bitten oder nicht.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Ein Haus ohne Bücher ist arm, auch wenn schöne Teppiche seinen Böden und kostbare Tapeten und Bilder die Wände bedecken.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Das Paradies pflegt sich erst dann als Paradies zu erkennen zu geben, wenn wir daraus vertrieben wurden.",
            "Autor": "Hermann Hesse"
        }, {
            "Zitat": "Den größten Fehler, den man im Leben machen kann, ist, immer Angst zu haben, einen Fehler zu machen.",
            "Autor": "Dietrich Bonhoeffer"
        }, {
            "Zitat": "Je schöner und voller die Erinnerung, desto schwerer ist die Trennung. Aber die Dankbarkeit verwandelt die Erinnerung in eine stille Freude.",
            "Autor": "Dietrich Bonhoeffer"
        }, {
            "Zitat": "Man muss sich durch die kleinen Gedanken, die einen ärgern, immer wieder hindurchfinden zu den großen Gedanken, die einen stärken.",
            "Autor": "Dietrich Bonhoeffer"
        }, {
            "Zitat": "Es gibt kaum ein beglückenderes Gefühl, als zu spüren, dass man für andere Menschen etwas sein kann.",
            "Autor": "Dietrich Bonhoeffer"
        }, {
            "Zitat": "Die Ehrfurcht vor der Vergangenheit und die Verantwortung gegenüber der Zukunft geben fürs Leben die richtige Haltung.",
            "Autor": "Dietrich Bonhoeffer"
        }, {
            "Zitat": "Es gibt ein erfülltes Leben trotz vieler unerfüllter Wünsche.",
            "Autor": "Dietrich Bonhoeffer"
        }, {
            "Zitat": "Die meisten Frauen setzen alles daran, einen Mann zu ändern, und wenn sie ihn dann geändert haben, mögen sie ihn nicht mehr.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Fast jede Frau wäre gern treu. Schwierig ist es bloß, den Mann zu finden, dem man treu sein kann.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Die Freunde, die man um vier Uhr morgens anrufen kann, die zählen.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Die Männer beteuern immer, sie lieben die innere Schönheit der Frau - komischerweise gucken sie aber ganz woanders hin.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Wenn ich mein Leben noch einmal leben könnte, würde ich die gleichen Fehler machen. Aber ein bisschen früher, damit ich mehr davon habe.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Der Durchschnittsmann ist mehr an einer Frau interessiert, die sich für ihn interessiert, als an einer Frau mit langen Beinen.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Wie weiß man, dass eine Liebe erloschen ist? Wenn du gesagt hast, du kämest um sieben, und du kommst erst um neun und er oder sie bis dahin noch nicht die Polizei gerufen hat - dann ist sie dahin.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Wenn eine Frau einen Mann einmal vergeben hat, dann muss sie seine Sünden nicht zum Frühstück wieder aufwärmen.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "In den USA ist Sex eine Obsession, im Rest der Welt ist es ein Faktum.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Wenn man schöne Beine haben will, muss man sie von den Blicken der Männer massieren lassen.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Hinter ihrer Schönheit [Marlene Dietrich] stecken Wärme und Herz, und sie besitzt die Art von Sex-Appeal, die einen von der Leinwand her wie ein Zehntonner überrollt.",
            "Autor": "James Stewart"
        }, {
            "Zitat": "Liebling, die Beine sind nicht so schön - ich weiß nur, was man mit ihnen macht.",
            "Autor": "Marlene Dietrich"
        }, {
            "Zitat": "Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden.",
            "Autor": "Franz Kafka"
        }, {
            "Zitat": "Ein Buch muss die Axt sein für das gefrorene Meer in uns.",
            "Autor": "Franz Kafka"
        }, {
            "Zitat": "Die Liebe ist so unproblematisch wie ein Fahrzeug. Problematisch sind nur die Lenker, die Fahrgäste und die Straße.",
            "Autor": "Franz Kafka"
        }, {
            "Zitat": "Du musst nur die Laufrichtung ändern, sagte die Katze zur Maus und fraß sie.",
            "Autor": "Franz Kafka"
        }, {
            "Zitat": "Das eigentlich charakteristische dieser Welt ist ihre Vergänglichkeit.",
            "Autor": "Franz Kafka"
        }, {
            "Zitat": "Aber mir deucht, wir wissen, trotz der nichtssagenden Wort-Weisheit der Metaphysiker eigentlich zu wenig oder gar nichts über das wahre Wesen des Raums, als dass wir etwas uns unnatürlich vorkommendes mit Absolut Unmöglich verwechseln dürfen.",
            "Autor": "Carl Friedrich Gauss"
        }, {
            "Zitat": "Nach meiner innigsten Ueberzeugung hat die Raumlehre in unserm Wissen a priori eine ganz andere Stellung wie die reine Grössenlehre; es geht unserer Kentniss von jener durchaus diejenige vollständige Ueberzeugung von ihrer Nothwendigkeit (also auch von ihrer absoluten Wahrheit) ab, die der letzteren eigen ist; wir müssen in Demuth zugeben, dass wenn die Zahl bloss unseres Geistes Product ist, der Raum auch ausser unserm Geiste eine Realität hat, der wir a priori ihre Gesetze nicht vollständig vorschreiben können.",
            "Autor": "Carl Friedrich Gauss"
        }, {
            "Zitat": "Die Mathematik ist es, die uns vor dem Trug der Sinne schützt und uns den Unterschied zwischen Schein und Wahrheit kennen lehrt.",
            "Autor": "Leonhard Euler"
        }, {
            "Zitat": "In der Welt geschieht nichts, worin man nicht den Sinn eines bestimmten Maximums oder Minimums erkennen könnte.",
            "Autor": "Leonhard Euler"
        }, {
            "Zitat": "Ein sonderbares Ding um die Liebe. Man liegt ein Jahr lang schlafwachend zu Bette, und an einem schönen Morgen wacht man auf, trinkt ein Glas Wasser, zieht seine Kleider an und fährt sich mit der Hand über die Stirn und besinnt sich und besinnt sich. – Mein Gott, wieviel Weiber hat man nötig, um die Skala der Liebe auf und ab zu singen? Kaum daß eine einen Ton ausfüllt. Warum ist der Dunst über unsrer Erde ein Prisma, das den weißen Glutstrahl der Liebe in einen Regenbogen bricht?",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Der Dichter ist kein Lehrer der Moral, er erfindet und schafft Gestalten, er macht vergangene Zeiten wieder aufleben, und die Leute mögen dann daraus lernen, so gut, wie aus dem Studium der Geschichte und der Beobachtung dessen, was im menschlichen Leben um sie herum vorgeht.",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Weißt du, Valerio, daß selbst der Geringste unter den Menschen so groß ist, daß das Leben noch viel zu kurz ist, um ihn lieben zu können?"
        }, {
            "Zitat": "Georg Büchner"
        }, {
            "Zitat": "Herr, ich habe die große Beschäftigung, müßig zu gehen; ich habe eine ungemeine Fertigkeit im Nichtstun; ich besitze eine ungeheure Ausdauer in der Faulheit. Keine Schwiele schändet meine Hände; der Boden hat noch keinen Tropfen von meiner Stirne getrunken; ich bin noch Jungfrau in der Arbeit, und wenn es mir nicht der Mühe zuviel wäre, würde ich mir die Mühe machen, ihnen diese Verdienste weitläufiger auseinanderzusetzen.",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Warum hat Gott den Menschen das Gefühl der Schamhaftigkeit eingeflößt? Damit der Schneider leben kann.",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Das Laster ist das Kainszeichen des Aristokratismus.",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Die Freiheit und eine Hure sind die kosmopolitischsten Dinge unter der Sonne.",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Nichts kommt einem doch teurer in der Welt zu stehen als die Humanität.",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Ich habe noch eine gewisse Dosis Enthusiasmus zu verbrauchen; aber wenn ich alles recht warm gekocht habe, so brauche ich eine unendliche Zeit, um einen Löffel zu finden, mit dem ich das Gericht esse, und darüber steht es ab.",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Wo die Notwehr aufhört, fängt der Mord an.",
            "Autor": "Georg Büchner"
        }, {
            "Zitat": "Der Inhalt der Physik geht die Physiker an, die Auswirkung alle Menschen.",
            "Autor": "Friedrich Dürrenmatt"
        }, {
            "Zitat": "Niemand köpft leichter als jene, die keine Köpfe haben.",
            "Autor": "Friedrich Dürrenmatt"
        }, {
            "Zitat": "Ein Widerstand um jeden Preis ist das Sinnloseste, was es geben kann.",
            "Autor": "Friedrich Dürrenmatt"
        }, {
            "Zitat": "Je öfter sich ein Politiker widerspricht, desto größer ist er.",
            "Autor": "Friedrich Dürrenmatt"
        }, {
            "Zitat": "In Russland wird das Volk durch die Partei verdummt, in den Vereinigten Staaten durch die Television.",
            "Autor": "Friedrich Dürrenmatt"
        }, {
            "Zitat": "In der Wirtschaft geht es nicht gnädiger zu als in der Schlacht im Teutoburger Wald.",
            "Autor": "Friedrich Dürrenmatt"
        }, {
            "Zitat": "Leserlichkeit ist die Höflichkeit der Handschriften.",
            "Autor": "Friedrich Dürrenmatt"
        }, {
            "Zitat": "Je planmäßiger die Menschen vorgehen, desto wirksamer vermag sie der Zufall treffen.",
            "Autor": "Friedrich Dürrenmatt"
        }, {
            "Zitat": "Unter Intuition versteht man die Fähigkeit gewisser Leute, eine Lage in Sekundenschnelle falsch zu beurteilen.",
            "Autor": "Friedrich Dürrenmatt"
        }
    ]
}
